/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis
 * Release: Working copy
 * Locale: nl, Dutch; Flemish
 * Exported by: Ravil Khusainov
 * Exported at: Tue, 18 Feb 2020 13:04:26 +0300
 */

/* loco:5bd165daa08ef12c402a9ad1
 * !!!: Onboarding */
"onboarding_sign_up_button" = "INSCHRIJVEN";

/* loco:5bd165daa08ef12c402a9ad2 */
"onboarding_log_in_button" = "INLOGGEN";

/* loco:5bd165daa08ef12c402a9ad3 */
"onboarding_sign_up_title" = "Inschrijven";

/* loco:5bd165daa08ef12c402a9ad4 */
"onboarding_log_in_title" = "Inloggen";

/* loco:5bd165daa08ef12c402a9ad5 */
"onboarding_sign_up_question" = "Heb je geen account?";

/* loco:5bd165daa08ef12c402a9ad6 */
"onboarding_log_in_question" = "Heb je al een account?";

/* loco:5bd165daa08ef12c402a9ad7 */
"onboarding_forgot_password_button" = "Paswoord vergeten";

/* loco:5bd165daa08ef12c402a9ad8 */
"onboarding_create_account_button" = "Maak een account aan";

/* loco:5bd165daa08ef12c402a9ad9 */
"onboarding_verify_email" = "Verifieer e-mailadres";

/* loco:5bd165daa08ef12c402a9ada */
"onboarding_verificaiotn_title" = "Een verificatiecode is naar het e-mailadres gestuurd die gebruikt werd tijdens de registratie.";

/* loco:5bd165daa08ef12c402a9adb */
"onboarding_verification_subtitle" = "Geef onderstaande code in";

/* loco:5bd165daa08ef12c402a9adc */
"onboarding_forgot_password_title" = "Paswoord vergeten?";

/* loco:5bd165daa08ef12c402a9add */
"onboarding_forgot_password_subtitle" = "Voer jouw e-mailadres in om jouw account te vinden";

/* loco:5bd165daa08ef12c402a9ade */
"onboarding_enter_new_password" = "Voer een nieuw paswoord in";

/* loco:5bd165daa08ef12c402a9adf */
"onboarding_first_name" = "Voornaam";

/* loco:5bd165daa08ef12c402a9ae0 */
"onboarding_last_name" = "Familienaam";

/* loco:5bd165daa08ef12c402a9ae1 */
"onboarding_password" = "Paswoord";

/* loco:5bd165daa08ef12c402a9ae2 */
"onboarding_code" = "Code";

/* loco:5bd165daa08ef12c402a9ae3
 * !!!: Find ride */
"find_ride_search" = "Ritten zoeken…";

/* loco:5bd165daa08ef12c402a9ae4 */
"find_ride_pickup" = "Ophalen van %@";

/* loco:5bd165daa08ef12c402a9ae5 */
"find_ride_address_not_recognized" = "Geen overeenkomst gevonden voor dat adres";

/* loco:5bd165daa08ef12c402a9ae6 */
"find_rite_terms_body" = "Door op Reservering te drukken, ga ik akkoord met de algemene voorwaarden.";

/* loco:5bd165daa08ef12c402a9ae7 */
"find_rite_terms_body_qr" = "Door op Ontgrendel te klikken, ga ik akkoord met de algemene voorwaarden.";

/* loco:5bd165daa08ef12c402a9ae8 */
"find_rite_terms_title" = "Bepalingen en voorwaarden";

/* loco:5bd165daa08ef12c402a9ae9 */
"find_ride_no_bluettoth_title" = "We hebben je toestemming nodig";

/* loco:5bd165daa08ef12c402a9aea */
"find_ride_no_bluettoth_text" = "“Lattis” Vereist toegang tot Bluetooth \n\nLattis vereist toegang tot Bluetooth om zich met het slot te verbinden. Zorg ervoor dat je Bluetooth aanstaat.";

/* loco:5bd165daa08ef12c402a9aeb */
"find_ride_warning_available" = "Onze excuses, maar momenteel zijn er geen fietsen binnen wandelafstand. De dichtste beschikbaarheden worden getoond…";

/* loco:5bd165daa08ef12c402a9aec */
"find_ride_warning_busy" = "Sorry, er zijn geen fietsen beschikbaar.";

/* loco:5bd165daa08ef12c402a9aed */
"find_ride_no_service_title" = "Kennisgeving.";

/* loco:5bd165daa08ef12c402a9aee */
"find_ride_no_service_subtitle" = "Er zijn momenteel geen fietsen beschikbaar in uw omgeving. We werken eraan om de service hierheen te brengen. Volg @hellolattis. Als u probeert toegang te krijgen tot een privé-vloot, klik dan hier.";

/* loco:5bd165daa08ef12c402a9aef */
"find_ride_no_service_action" = "VOEG EEN PRIVÉ VLOOT TOE";

/* loco:5bd165daa08ef12c402a9af0 */
"find_ride_qr_rent_loading" = "Zoeken naar %@";

/* loco:5bd165daa08ef12c402a9af1 */
"qr_scanner_map_button" = "Toon op kaart";

/* loco:5bd165daa08ef12c402a9af2 */
"qr_scanner_unlock_button" = "Ontgrendel";

/* loco:5bd165daa08ef12c402a9af3 */
"qr_scanner_use_button" = "Selecteer";

/* loco:5bd165daa08ef12c402a9af4 */
"find_ride_qr_fail_title" = "Fout";

/* loco:5bd165daa08ef12c402a9af5 */
"find_ride_qr_fail_text" = "Kan niet gescand worden, probeer de QR code opnieuw in te scannen.";

/* loco:5bd165daa08ef12c402a9af6 */
"find_ride_current_location" = "Huidige locatie";

/* loco:5bd165daa08ef12c402a9af7 */
"find_ride_qr_tip" = "Scan je fiets QR code rechtstreeks.";

/* loco:5bd165daa08ef12c402a9af8 */
"qr_error_ellipse_not_around" = "Het slot waarmee je verbinding probeert te maken is er niet";

/* loco:5bd165daa08ef12c402a9af9 */
"qr_error_ellipse_not_connected" = "We kunnen op dit moment geen verbinding maken met die fiets";

/* loco:5bd165daa08ef12c402a9afa */
"qr_error_fleet_access_denied" = "Je hebt geen toegang tot de vloot waar de fiets toe behoort.";

/* loco:5bd165daa08ef12c402a9afb */
"qr_error_bike_not_live" = "Deze fiets is momenteel onbeschikbaar";

/* loco:5bd165daa08ef12c402a9afc */
"qr_error_bike_is_rent" = "Deze fiets wordt gebruikt door een ander lid";

/* loco:5bd165daa08ef12c402a9afd */
"qr_error_bike_not_found" = "Deze QR code is niet gekoppeld met een fiets van de vloot. ";

/* loco:5bd165daa08ef12c402a9afe */
"qr_error_server" = "Serverfout";

/* loco:5bd165daa08ef12c402a9aff */
"qr_error_not_avaliable" = "Jouw toestel kan de QR-code niet lezen!";

/* loco:5bd165daa08ef12c402a9b00 */
"qr_error_multiple_title" = "Opmerking";

/* loco:5bd165daa08ef12c402a9b01 */
"qr_error_multiple_text" = "Zorg ervoor dat je slechts één QR-code scant.";

/* loco:5bd165daa08ef12c402a9b02 */
"find_ride_reserve" = "RESERVEER";

/* loco:5bd165daa08ef12c402a9b03 */
"qr_code_title" = "SCAN QR CODE";

/* loco:5bd165daa08ef12c402a9b04 */
"qr_code_card_warning" = "Voeg een kredietkaart toe om toegang tot het netwerk te krijgen.";

/* loco:5bd165daa08ef12c402a9b05 */
"search_no_result" = "Geen resultaat";

/* loco:5bd165daa08ef12c402a9b06
 * !!!: Bike booking */
"booking_expired_cancel" = "Terug naar zoeken";

/* loco:5bd165daa08ef12c402a9b07 */
"booking_expired_action" = "START MIJN RIT!";

/* loco:5bd165daa08ef12c402a9b08 */
"booking_expired_title" = "Jouw reservatie is verlopen";

/* loco:5bd165daa08ef12c402a9b09 */
"booking_expired_text" = "Je moet je rit beginnen of je reservatie annuleren";

/* loco:5bd165daa08ef12c402a9b0a */
"route_to_bike_start" = "Starten van de rit";

/* loco:5bd165daa08ef12c402a9b0b */
"route_to_bike_cancel_title" = "Ben je zeker dat je wil annuleren?";

/* loco:5bd165daa08ef12c402a9b0c */
"route_to_bike_cancel_text" = "Je zal niet aangerekend worden.";

/* loco:5bd165daa08ef12c402a9b0d */
"route_to_bike_cancel_submit" = "JA, ANNULEER MIJN RIT";

/* loco:5bd165daa08ef12c402a9b0e */
"route_to_bike_cancel_cancel" = "Nee, blijf zoeken";

/* loco:5bd165daa08ef12c402a9b0f */
"route_to_bike_button_start_ride" = "START RIT";

/* loco:5bd165daa08ef12c402a9b10 */
"route_to_bike_button_connecting" = "VERBINDING";

/* loco:5bd165daa08ef12c402a9b11 */
"route_to_bike_booked_alert_title" = "Onbeschikbaar";

/* loco:5bd165daa08ef12c402a9b12 */
"route_to_bike_booked_alert_text" = "De fiets die je hebt geselecteerd is al gereserveerd, ververs en zoek opnieuw";

/* loco:5bd165daa08ef12c402a9b13 */
"bike_booking_cancelling_loader" = "Annulatie van de rit…";

/* loco:5bd165daa08ef12c402a9b14 */
"bike_booking_cancelling_book_loader" = "Annulatie van de boeking…";

/* loco:5bd165daa08ef12c402a9b15 */
"bike_booking_end_ride_title" = "Kennisgeving";

/* loco:5bd165daa08ef12c402a9b16 */
"bike_booking_end_ride_text" = "Je facturering is begonnen. Als je je rit nu beëindigt, dan zal het bedrag op je kredietkaart gefactureerd worden. ";

/* loco:5bd165daa08ef12c402a9b17 */
"bike_booking_end_ride_action" = "Beëindig rit";

/* loco:5bd165daa08ef12c402a9b18 */
"bike_booking_begin_trip_not_connected_title" = "Waarom de \"Begin Rit\"-toets in het grijs?";

/* loco:5bd165daa08ef12c402a9b19 */
"bike_booking_begin_trip_not_connected_text" = "Je moet in de nabijheid zijn van de fiets. Gelieve naar de fiets te wandelen.";

/* loco:5bd165daa08ef12c402a9b1a */
"bike_booking_begin_trip_not_connected_action" = "!_fiets_boeking_begin_rit_niet_geconnecteerd_actie_!";

/* loco:5bd165daa08ef12c402a9b1b */
"bike_booking_timer_text_payment" = "Je hebt nog #TIME# om #BIKE# te bereiken. Wanneer de tijd verstreken is, zal de facturatie beginnen.";

/* loco:5bd165daa08ef12c402a9b1c */
"bike_booking_timer_text_free" = "Je hebt nog #TIME# om #BIKE# te bereiken. Wanneer de tijd verstreken is, zal de fiets niet meer voor jou vastgehouden worden.";

/* loco:5bd165daa08ef12c402a9b1d */
"bike_booking_desctiption" = "Zodra de BEGIN RIT-toets is ingeschakeld, TAP en GO!";

/* loco:5bd165daa08ef12c402a9b1e */
"bike_booking_begin_trip" = "AANVANG VAN DE RIT";

/* loco:5bd165daa08ef12c402a9b1f */
"bike_booking_time" = "TIJD";

/* loco:5bd165daa08ef12c402a9b20 */
"bike_booking_fare" = "TARIEF";

/* loco:5bd165daa08ef12c402a9b21
 * !!!: Active ride */
"active_ride_ending_trip" = "rit aan het beëindigen";

/* loco:5bd165daa08ef12c402a9b22 */
"active_ride_parkings_hint_title" = "WAAR KAN IK PARKEREN?";

/* loco:5bd165daa08ef12c402a9b23 */
"active_ride_parkings_hint_text" = "Je kan overal parkeren binnen de parkeerzones of op alle parkeerplaatsen. Zoom uit om de parkeerzones en parkeerplaatsen te zien.";

/* loco:5bd165daa08ef12c402a9b24 */
"active_ride_parkings_hint_text_no_zones" = "Er zijn geen vaste parkeerrestricties op dit netwerk. Wij raden u aan om een geschikte, veilige parkeerplaats te vinden, zoals een fietsenrek of iets dergelijks.";

/* loco:5bd165daa08ef12c402a9b25 */
"lock_slide_to_unlock" = "SCHUIF OM TE ONTGRENDELEN>";

/* loco:5bd165daa08ef12c402a9b26 */
"lock_slide_to_lock" = "< SLEEP om te vergrendelen";

/* loco:5bd165daa08ef12c402a9b27 */
"active_ride_out_of_zones_title" = "BUITEN DE GRENZEN";

/* loco:5bd165daa08ef12c402a9b28 */
"active_ride_out_of_zones_text" = "Je bevindt je momenteel niet in een geautoriseerde parkeerplaats of zone.";

/* loco:5bd165daa08ef12c402a9b29 */
"active_ride_out_of_zones_action" = "Zoek nabijgelegen zones";

/* loco:5bd165daa08ef12c402a9b2a */
"active_ride_out_of_zones_cancel" = "BEËINDIG MIJN RIT";

/* loco:5bd165daa08ef12c402a9b2b */
"active_ride_jamming_title" = "Waarschuwing";

/* loco:5bd165daa08ef12c402a9b2c */
"active_ride_jamming_subtitle" = "Je beugel is niet juist ingebracht. Verwijder de beugel en breng die opnieuw in de lockbar in.";

/* loco:5bd165daa08ef12c402a9b2d */
"active_ride_lock_disconnected" = "Geen verbinding";

/* loco:5bd165daa08ef12c402a9b2e */
"active_ride_lock_connecting" = "Verbinding";

/* loco:5bd165daa08ef12c402a9b2f */
"active_ride_check_parking_loading" = "Verificatie parkeerzones";

/* loco:5bd165daa08ef12c402a9b30 */
"active_ride_parking_restricted_title" = "Parkeren beperkt toegankelijk";

/* loco:5bd165daa08ef12c402a9b31 */
"active_ride_parking_restricted_text" = "Je bevindt je niet in een geautoriseerde parkeerplaats. Je kan je rit hier niet beëindigen.";

/* loco:5bd165daa08ef12c402a9b32 */
"active_ride_parking_out_of_bounds_title" = "buiten de grenzen waarschuwing";

/* loco:5bd165daa08ef12c402a9b33 */
"active_ride_parking_out_of_bounds_text" = "Je bevindt je buiten de parkeerzone voor dit netwerk. Als je je rit hier beëindigt, dan moet je een toeslag van %@ betalen.";

/* loco:5bd165daa08ef12c402a9b34 */
"active_ride_parking_out_of_spot_text" = "Je bevindt je niet in een geautoriseerde parkeerplaats. Als je je rit hier beëindigt, dan moet je een toeslag van %@ betalen.";

/* loco:5bd165daa08ef12c402a9b35 */
"active_ride_no_parking_zones_title" = "!_actieve_rit_geen_parking_zone_titel_!";

/* loco:5bd165daa08ef12c402a9b36 */
"active_ride_no_parking_zones_text" = "!_actieve_rit_geen_parking_zone_tekst_!";

/* loco:5bd165daa08ef12c402a9b37 */
"active_ride_in_progress" = "RIT IN UITVOERING…";

/* loco:5bd165daa08ef12c402a9b38 */
"active_ride_time" = "RIJTIJD";

/* loco:5bd165daa08ef12c402a9b39 */
"active_ride_fare" = "TARIEF";

/* loco:5bd165daa08ef12c402a9b3a */
"active_ride_get_direction_to_spot" = "Routebeschrijving krijgen naar deze parkeerplaats.";

/* loco:5bd165daa08ef12c402a9b3b */
"active_ride_menu_navigation" = "NAVIGEER";

/* loco:5bd165daa08ef12c402a9b3c */
"active_ride_menu_report_theft" = "RAPPORTEER DIEFSTAL";

/* loco:5bd165daa08ef12c402a9b3d */
"active_ride_menu_report_damage" = "RAPPORTEER SCHADE";

/* loco:5bd165daa08ef12c402a9b3e */
"active_ride_menu_stats" = "STATISTIEKEN VAN DE RIT";

/* loco:5bd165daa08ef12c402a9b3f */
"active_ride_unlock_tip" = "Druk hier om te ontgrendelen";

/* loco:5bd165daa08ef12c402a9b40 */
"tool_tip_reconnection" = "Druk hier om opnieuw verbinding te maken";

/* loco:5bd165daa08ef12c402a9b41
 * !!!: End trip */
"trip_details_title" = "SAMENVATTING VAN DE RIT";

/* loco:5bd165daa08ef12c402a9b42 */
"end_trip_title" = "BEËINDIG MIJN RIT";

/* loco:5bd165daa08ef12c402a9b43 */
"end_ride_lock_warning_title" = "Sluit af";

/* loco:5bd165daa08ef12c402a9b44 */
"end_ride_lock_warning_text" = "Je moet ervoor zorgen dat je slot op \"vergrendeld\" staat is voordat je jouw rit kan beëindigen.";

/* loco:5bd165daa08ef12c402a9b45 */
"end_ride_stripe_error_title" = "Waarschuwing";

/* loco:5bd165daa08ef12c402a9b46 */
"end_ride_stripe_error_text" = "Er was een probleem met jouw kredietkaart. Gelieve die opnieuw in te geven of selecteer een andere kaart.";

/* loco:5bd165daa08ef12c402a9b47 */
"end_ride_stripe_error_action" = "Update  betalingsdetails";

/* loco:5bd165daa08ef12c402a9b48 */
"end_ride_stripe_error_cancel" = "Rit verderzetten";

/* loco:5bd165daa08ef12c402a9b49 */
"end_ride_checklist" = "BEËINDIG MIJN RIT CHECKLIST";

/* loco:5bd165daa08ef12c402a9b4a */
"end_ride_checklist_park" = "Bevestig dat je de fiets op een geautoriseerde plaats hebt geparkeerd.";

/* loco:5bd165daa08ef12c402a9b4b */
"end_ride_checklist_park_button" = "Instructies parkeerplaats?";

/* loco:5bd165daa08ef12c402a9b4c */
"end_ride_checklist_lock" = "Bevestig dat het de fiets goed hebt gesloten.";

/* loco:5bd165daa08ef12c402a9b4d */
"end_ride_checklist_lock_button" = "Hulp nodig met het sluiten van de Ellipse.";

/* loco:5bd165daa08ef12c402a9b4e */
"end_ride_checklist_photo" = "Neem een foto van je gesloten fiets door op onderstaande knop te drukken.";

/* loco:5bd165daa08ef12c402a9b4f */
"end_ride_checklist_points" = "1. Bevestig dat je de fiets op een geautoriseerde plaats hebt geparkeerd volgens de parkeerinstructies. 2. Confirmeer dat je de fiets goed gesloten hebt met de Ellipse. Hulp nodig met het sluiten van de Ellipse? 3. Neem een foto die duidelijk de gesloten fiets toont. Toon voorbeelden. ]]>";

/* loco:5bd165daa08ef12c402a9b50 */
"end_ride_checklist_photo_button" = "Toon voorbeelden.";

/* loco:5bd165daa08ef12c402a9b51 */
"end_ride_duration" = "DUURTIJD";

/* loco:5bd165daa08ef12c402a9b52 */
"end_ride_total" = "TOTAAL";

/* loco:5bd165daa08ef12c402a9b53 */
"end_ride_rate" = "EVALUEER JE RIT";

/* loco:5bd165daa08ef12c402a9b54 */
"end_ride_submit" = "INDIENEN";

/* loco:5bd165daa08ef12c402a9b55
 * !!!: Bike info */
"bike_info_section_cost" = "kost van de rit";

/* loco:5bd165daa08ef12c402a9b56 */
"bike_info_section_about" = "Info over de fiets";

/* loco:5bd165daa08ef12c402a9b57 */
"bike_info_section_points" = "Start en beëindig punten";

/* loco:5bd165daa08ef12c402a9b58 */
"bike_info_section_network" = "Netwerk";

/* loco:5bd165daa08ef12c402a9b59 */
"bike_info_location_pick_up" = "Ophaalplaats";

/* loco:5bd165daa08ef12c402a9b5a */
"bike_info_location_drop_off" = "JOUW BESTEMMING";

/* loco:5bd165daa08ef12c402a9b5b */
"bike_info_parking_zones_title" = "PARKEERZONES EN PARKEERPLAATSEN";

/* loco:5bd165daa08ef12c402a9b5c */
"bike_info_payment_methods" = "Betalingswijzen";

/* loco:5bd165daa08ef12c402a9b5d */
"bike_info_section_title" = "De ritten op dit netwerk zijn";

/* loco:5bd165daa08ef12c402a9b5e */
"bike_info_bike_name" = "NAAM FIETS";

/* loco:5bd165daa08ef12c402a9b5f */
"bike_info_bike_type" = "TYPE VAN FIETS";

/* loco:5bd165daa08ef12c402a9b60 */
"bike_info_charge" = "OPLADEN";

/* loco:5bd165daa08ef12c402a9b61 */
"bike_info_pick_up_location" = "Ophaalplaats";

/* loco:5bd165daa08ef12c402a9b62 */
"bike_info_show_on_map" = "Toon op kaart";

/* loco:5bd165daa08ef12c402a9b63 */
"bike_info_terms_and_conditions" = "Bepalingen en voorwaarden";

/* loco:5bd165daa08ef12c402a9b64 */
"bike_info_parking_zones_and_spots" = "Parkeerzones en parkeerplaatsen";

/* loco:5bd165daa08ef12c402a9b65
 * !!!: Menu */
"menu_title" = "ACCOUNT";

/* loco:5bd165daa08ef12c402a9b66 */
"menu_profile" = "Profiel & instellingen";

/* loco:5bd165daa08ef12c402a9b67 */
"menu_theft" = "Rapporteer diefstal";

/* loco:5bd165daa08ef12c402a9b68 */
"menu_history" = "Historie van de ritten";

/* loco:5bd165daa08ef12c402a9b69 */
"menu_emergancy" = "Contacten in geval van nood";

/* loco:5bd165daa08ef12c402a9b6a */
"menu_home" = "Thuis";

/* loco:5bd165daa08ef12c402a9b6b */
"menu_damage" = "Rapporteer schade";

/* loco:5bd165daa08ef12c402a9b6c */
"menu_logout_title" = "Uitlogggen";

/* loco:5bd165daa08ef12c402a9b6d */
"menu_logout_text" = "Ben je zeker dat je je wil uitloggen?";

/* loco:5bd165daa08ef12c402a9b6e */
"menu_logout_confirm" = "BEVESTIG";

/* loco:5bd165daa08ef12c402a9b6f */
"menu_logout_cancel" = "ANNULEER";

/* loco:5bd165daa08ef12c402a9b70 */
"menu_logout_button" = "Uitloggen";

/* loco:5bd165daa08ef12c402a9b71 */
"menu_help_button" = "Help";

/* loco:5bd165daa08ef12c402a9b72
 * !!!: Damage report */
"damage_report_title" = "INDIENEN RAPPORT";

/* loco:5bd165daa08ef12c402a9b73 */
"damage_report_text" = "Kijk de details van jouw schaderapport na en dien in wanneer je klaar bent";

/* loco:5bd165daa08ef12c402a9b74 */
"damage_report_submit_loading" = "Schaderapport indienen";

/* loco:5bd165daa08ef12c402a9b75 */
"damage_report_success_title" = "Bedankt";

/* loco:5bd165daa08ef12c402a9b76 */
"damage_report_success_text" = "Wat wil je nu doen?";

/* loco:5bd165daa08ef12c402a9b77 */
"damage_report_success_continue_ride" = "Mijn rit verderzetten";

/* loco:5bd165daa08ef12c402a9b78 */
"damage_report_success_end_ride" = "Beëindig mijn rit";

/* loco:5bd165daa08ef12c402a9b79 */
"damage_report_success_continue_booking" = "Ga verder";

/* loco:5bd165daa08ef12c402a9b7a */
"damage_report_success_cancel_booking" = "Annuleer de reservatie";

/* loco:5bd165daa08ef12c402a9b7b */
"damage_report_category" = "Categorie";

/* loco:5bd165daa08ef12c402a9b7c */
"damage_report_notes" = "Opmerkingen";

/* loco:5bd165daa08ef12c402a9b7d */
"damage_report_notes_tap" = "Druk hier om notities te maken ";

/* loco:5bd165daa08ef12c402a9b7e */
"damage_report_photo" = "Foto van de schade";

/* loco:5bd165daa08ef12c402a9b7f */
"damage_report_submit" = "INDIENEN SCHADERAPPORT";

/* loco:5bd165daa08ef12c402a9b80 */
"damage_report_notes_title" = "OPMERKINGEN";

/* loco:5bd165daa08ef12c402a9b81
 * !!!: General */
"general_btn_show" = "Toon";

/* loco:5bd165daa08ef12c402a9b82 */
"general_btn_hide" = "verbergen";

/* loco:5bd165daa08ef12c402a9b83 */
"general_last_name" = "FAMILIENAAM";

/* loco:5bd165daa08ef12c402a9b84 */
"general_first_name" = "VOORNAAM";

/* loco:5bd165daa08ef12c402a9b85 */
"general_email" = "Email";

/* loco:5bd165daa08ef12c402a9b86 */
"general_image_picker_source_title" = "Kies je brontype";

/* loco:5bd165daa08ef12c402a9b87 */
"general_image_picker_source_library" = "Fotobibliotheek";

/* loco:5bd165daa08ef12c402a9b88 */
"general_image_picker_source_camera" = "Camera";

/* loco:5bd165daa08ef12c402a9b89 */
"general_error_title" = "WAARSCHUWING";

/* loco:5bd165daa08ef12c402a9b8a */
"general_error_text" = "Het lijkt erop dat er een fout is gemaakt.";

/* loco:5bd165daa08ef12c402a9b8b */
"general_btn_ok" = "OK";

/* loco:5bd165daa08ef12c402a9b8c */
"general_btn_cancel" = "Annuleer";

/* loco:5bd165daa08ef12c402a9b8d */
"general_distance_metters" = "m";

/* loco:5bd165daa08ef12c402a9b8e */
"general_distance_km" = "km";

/* loco:5bd165daa08ef12c402a9b8f */
"general_minutes" = "min";

/* loco:5bd165daa08ef12c402a9b90 */
"general_hours" = "hr";

/* loco:5bd165daa08ef12c402a9b91 */
"app_update_avaliable_title" = "Lattis app update";

/* loco:5bd165daa08ef12c402a9b92 */
"app_update_avaliable_text" = "Update voor de laatste correcties en functies";

/* loco:5bd165daa08ef12c402a9b93 */
"app_update_avaliable_cancel" = "Later";

/* loco:5bd165daa08ef12c402a9b94 */
"app_update_avaliable_action" = "Update nu";

/* loco:5bd165daa08ef12c402a9b95 */
"general_status_error_title" = "Lattis serverfout";

/* loco:5bd165daa08ef12c402a9b96 */
"general_status_error_text" = "Sorry, we kunnen niet connecteren met de Lattis server op dit moment.";

/* loco:5bd165daa08ef12c402a9b97 */
"general_no_info" = "N/A";

/* loco:5bd165daa08ef12c402a9b98 */
"general_no_internet_title" = "Kennisgeving";

/* loco:5bd165daa08ef12c402a9b99 */
"general_no_internet_text" = "Lattis service vereist een internetverbinding.";

/* loco:5bd165daa08ef12c402a9b9a */
"active_ride_no_internet_text" = "Lattis service vereist een internetverbinding. Je kan nog steeds vergrendelen en ontgrendelen, maar je zal niet in staat zijn om de rit te beëindigen.";

/* loco:5bd165daa08ef12c402a9b9b */
"general_submit" = "Indienen";

/* loco:5bd165daa08ef12c402a9b9c */
"general_back" = "Terug";

/* loco:5bd165daa08ef12c402a9b9d */
"general_current_location" = "Huidige locatie";

/* loco:5bd165daa08ef12c402a9b9e
 * !!!: Account/Profile */
"profile_title" = "PROFIEL & INSTELLINGEN";

/* loco:5bd165daa08ef12c402a9b9f */
"profile_personal_info" = "PERSOONLIJKE INFO";

/* loco:5bd165daa08ef12c402a9ba0 */
"profile_phone_number" = "TELEFOON";

/* loco:5bd165daa08ef12c402a9ba1 */
"profile_security" = "VEILIGHEID";

/* loco:5bd165daa08ef12c402a9ba2 */
"profile_private_networks" = "PRIVATE NETWERKEN";

/* loco:5bd165daa08ef12c402a9ba3 */
"profile_chnge_password" = "Verander paswoord";

/* loco:5bd165daa08ef12c402a9ba4 */
"profile_delete_account" = "Verwijder account";

/* loco:5bd165daa08ef12c402a9ba5 */
"profile_add_private_network" = "Voeg een privé netwerk toe";

/* loco:5bd165daa08ef12c402a9ba6 */
"profile_private_networks_empty" = "Je hebt geen toegang tot privé netwerken.";

/* loco:5bd165daa08ef12c402a9ba7 */
"profile_change_name_title" = "VERANDER NAAM";

/* loco:5bd165daa08ef12c402a9ba8 */
"profile_change_name_note" = "!_profiel_verander_naam_bericht_!";

/* loco:5bd165daa08ef12c402a9ba9 */
"profile_change_name_button" = "BEWAREN";

/* loco:5bd165daa08ef12c402a9baa */
"profile_change_name_placeholder" = "Naam";

/* loco:5bd165daa08ef12c402a9bab */
"profile_change_last_name_title" = "VERANDER FAMILIENAAM";

/* loco:5bd165daa08ef12c402a9bac */
"profile_change_last_name_note" = "!_profiel_verander_familienaam_bericht_!";

/* loco:5bd165daa08ef12c402a9bad */
"profile_change_last_name_button" = "BEWAREN";

/* loco:5bd165daa08ef12c402a9bae */
"profile_change_last_name_placeholder" = "Familienaam";

/* loco:5bd165daa08ef12c402a9baf */
"profile_change_email_title" = "VERANDER E-MAILADRES";

/* loco:5bd165daa08ef12c402a9bb0 */
"profile_change_email_note" = "Voer jouw nieuw e-mailadres hieronder in. Er wordt een verificatiecode naar de ingevoerde e-mail gestuurd om de e-mail update te voltooien.";

/* loco:5bd165daa08ef12c402a9bb1 */
"profile_change_email_button" = "VERSTUUR VERIFICATIECODE";

/* loco:5bd165daa08ef12c402a9bb2 */
"profile_change_phone_title" = "VERANDER TELEFOONNUMMER";

/* loco:5bd165daa08ef12c402a9bb3 */
"profile_change_phone_note" = "Je kan een telefoonnummer veranderen of toevoegen. We zullen je een SMS met de code versturen om je telefoonnummer te verifiëren.";

/* loco:5bd165daa08ef12c402a9bb4 */
"profile_change_phone_button" = "BEWAAR TELEFOON NUMMER";

/* loco:5bd165daa08ef12c402a9bb5 */
"profile_change_phone_placeholder" = "Telefoonnummer";

/* loco:5bd165daa08ef12c402a9bb6 */
"profile_delete_account_title" = "VERWIJDER ACCOUNT";

/* loco:5bd165daa08ef12c402a9bb7 */
"profile_change_password_title" = "VERANDER PASWOORD";

/* loco:5bd165daa08ef12c402a9bb8 */
"profile_change_networks_title" = "VOEG EEN PRIVÉ NETWERK TOE";

/* loco:5bd165daa08ef12c402a9bb9 */
"profile_change_networks_note" = "Voer het door jou opgegeven e-mailadres in om toegang te krijgen tot jouw privé-fietsdeelprogramma. Wij sturen je een e-mail en na controle krijgt u toegang tot het netwerk.";

/* loco:5bd165daa08ef12c402a9bba */
"profile_change_networks_button" = "VOEG EEN E-MAILADRES TOE";

/* loco:5bd165daa08ef12c402a9bbb */
"profile_change_verification_button" = "INDIENEN CODE";

/* loco:5bd165daa08ef12c402a9bbc */
"profile_change_verification_placeholder" = "Voer code in";

/* loco:5bd165daa08ef12c402a9bbd */
"delete_account_title" = "VERWIJDER ACCOUNT";

/* loco:5bd165daa08ef12c402a9bbe */
"delete_account_text" = "Ben je zeker dat je je account wenst te wissen? Eenmaal gewist, zal alle historiek verloren gaan. Je kan echter nog een nieuwe account aanmaken. \n\nIn een poging om het verschil te maken, alsjeblieft.";

/* loco:5bd165daa08ef12c402a9bbf */
"delete_account_submit" = "Verwijder";

/* loco:5bd165daa08ef12c402a9bc0 */
"delete_account_cancel" = "Annuleer";

/* loco:5bd165daa08ef12c402a9bc1 */
"profile_verification_title" = "BEVESTIGING";

/* loco:5bd165daa08ef12c402a9bc2 */
"profile_code_submitting_loading" = "!_profile_code_invoering_laden_!";

/* loco:5bd165daa08ef12c402a9bc3 */
"profile_edit_phone_verification_loading" = "!_profiel_verander_telefoon_verificatie_laden_!";

/* loco:5bd165daa08ef12c402a9bc4 */
"profile_edit_phone_title" = "Een verificatie code is verzonden naar %@. Geef deze code hieronder in ter verificatie";

/* loco:5bd165daa08ef12c402a9bc5 */
"profile_edit_verification_loading" = "Verzenden bevestigingscode";

/* loco:5bd165daa08ef12c402a9bc6 */
"profile_change_password_loader" = "Nieuwe paswoord opslaan";

/* loco:5bd165daa08ef12c402a9bc7 */
"profile_edit_private_network_title" = "Een verificatie code is verzonden naar %@. Geef deze code hieronder in ter verificatie";

/* loco:5bd165daa08ef12c402a9bc8 */
"profile_edit_email_title" = "Een verificatie code is verzonden naar %@. Geef deze code hieronder in ter verificatie";

/* loco:5bd165daa08ef12c402a9bc9 */
"delete_account_loading" = "account verwijderen";

/* loco:5bd165daa08ef12c402a9bca */
"profile_password_update_success_title" = "Verander paswoord";

/* loco:5bd165daa08ef12c402a9bcb */
"profile_password_update_success_text" = "Je hebt met succes je paswoord veranderd";

/* loco:5bd165daa08ef12c402a9bcc */
"profile_password_wrong_title" = "Verkeerd paswoord";

/* loco:5bd165daa08ef12c402a9bcd */
"profile_password_wrong_text" = "Het ingevoerde paswoord is niet correct";

/* loco:5bd165daa08ef12c402a9bce */
"delete_account_ride_warning_title" = "Kennisgeving";

/* loco:5bd165daa08ef12c402a9bcf */
"delete_account_ride_warning_text" = "Rit moet beëindigd worden vooraleer je je account wil verwijderen";

/* loco:5bd165daa08ef12c402a9bd0 */
"profile_update_password" = "UPDATE PASWOORD";

/* loco:5bd165daa08ef12c402a9bd1 */
"profile_enter_confirmation_code" = "Voer de confirmatiecode in voor";

/* loco:5bd165daa08ef12c402a9bd2 */
"profile_resend_code" = "Herstuur code";

/* loco:5bd165daa08ef12c402a9bd3
 * !!!: Payment */
"payment_title" = "Betaling";

/* loco:5bd165daa08ef12c402a9bd4 */
"credit_card_title_edit" = "BEWERK KAART";

/* loco:5bd165daa08ef12c402a9bd5 */
"credit_card_title_add" = "VOEG EEN KAART TOE";

/* loco:5bd165daa08ef12c402a9bd6 */
"add_credit_card" = "Voeg een kredietkaart toe";

/* loco:5bd165daa08ef12c402a9bd7 */
"country_picker_title" = "SELECTEER EEN LAND";

/* loco:5bd165daa08ef12c402a9bd8 */
"payment_empty_text" = "Een kredietkaart moet geregistreerd worden om toegang te krijgen tot betalende netwerken";

/* loco:5bd165daa08ef12c402a9bd9 */
"credit_card_delete" = "Verwijder";

/* loco:5bd165daa08ef12c402a9bda */
"credit_card_delete_title" = "Verwijdering van de kredietkaart…";

/* loco:5bd165daa08ef12c402a9bdb */
"credit_card_delete_subtitle" = "Door het kiezen verwijdering van de kredietkaart, zal de kredietkaart verwijderd worden van jouw account";

/* loco:5bd165daa08ef12c402a9bdc */
"credit_card_delete_action" = "Verwijder";

/* loco:5bd165daa08ef12c402a9bdd */
"credit_card_delete_cancel" = "Annuleer";

/* loco:5bd165daa08ef12c402a9bde */
"credit_card_saving_loading" = "Bewaar kredietkaart…";

/* loco:5bd165daa08ef12c402a9bdf */
"credit_card_exists_title" = "Kredietkaart";

/* loco:5bd165daa08ef12c402a9be0 */
"credit_card_exists_text" = "Deze kredietkaart is al geregistreerd voor jouw account.";

/* loco:5bd165daa08ef12c402a9be1 */
"credit_card_invalid_title" = "Fout";

/* loco:5bd165daa08ef12c402a9be2 */
"credit_card_invalid_text" = "Het ingebrachte kredietkaartnummer is ongeldig. Gelieve het nummer te verifiëren en geef opnieuw in of gebruik een andere kaart.";

/* loco:5bd165daa08ef12c402a9be3 */
"credit_card_delete_confirmation" = "Jouw kredietkaart is met succes verwijderd";

/* loco:5bd165daa08ef12c402a9be4 */
"credit_card_delete_loading" = "Verwijdering van de kredietkaart…";

/* loco:5bd165daa08ef12c402a9be5 */
"credit_card_select_loading" = "Stel kredietkaart in als primaire kaart";

/* loco:5bd165daa08ef12c402a9be6 */
"credit_card_no_current_title" = "Whoops.";

/* loco:5bd165daa08ef12c402a9be7 */
"credit_card_no_current_text" = "Voeg een kredietkaart toe om toegang tot het netwerk te krijgen.";

/* loco:5bd165daa08ef12c402a9be8 */
"credit_card_no_current_action" = "VOEG EEN KREDIETKAART TOE";

/* loco:5bd165daa08ef12c402a9be9 */
"credit_card_number" = "kaartnummer";

/* loco:5bd165daa08ef12c402a9bea */
"credit_card_date" = "Vervaldatum";

/* loco:5bd165daa08ef12c402a9beb */
"credit_card_cvv" = "CVV";

/* loco:5bd165daa08ef12c402a9bec
 * !!!: Theft */
"theft_report_title" = "RAPPORTEER DIEFSTAL";

/* loco:5bd165daa08ef12c402a9bed */
"theft_report_success_title" = "Er is diefstal gemeld";

/* loco:5bd165daa08ef12c402a9bee */
"theft_report_success_subtitle" = "Bedankt om het ons te laten weten.";

/* loco:5bd165daa08ef12c402a9bef */
"theft_report_success_hint" = "We contacteren je indien we meer informatie van je nodig hebben";

/* loco:5bd165daa08ef12c402a9bf0 */
"theft_report_success_button" = "Beëindig jouw rit.";

/* loco:5bd165daa08ef12c402a9bf1 */
"report_theft_loading" = "Rapporteer diefstal";

/* loco:5bd165daa08ef12c402a9bf2 */
"theft_report_description" = "Je kan je rit nergens terugvinden?";

/* loco:5bd165daa08ef12c402a9bf3 */
"theft_report_subdescription" = "De rapportering van de diefstal zal je rit beëindigen.";

/* loco:5bd165daa08ef12c402a9bf4
 * !!!: Damage Categories */
"frame_scratched" = "Frame - gekrast";

/* loco:5bd165daa08ef12c402a9bf5 */
"frame_bent" = "Frame - Krom";

/* loco:5bd165daa08ef12c402a9bf6 */
"frame_graffiti" = "Frame - Graffiti/Sticker";

/* loco:5bd165daa08ef12c402a9bf7 */
"frame_missing_sticker" = "Frame - Sticker ontbreekt";

/* loco:5bd165daa08ef12c402a9bf8 */
"front_wheel_bent" = "Voorwiel - Krom";

/* loco:5bd165daa08ef12c402a9bf9 */
"front_wheel_missing" = "Voorwiel - Ontbreekt";

/* loco:5bd165daa08ef12c402a9bfa */
"back_wheel_bent" = "Achterwiel - Krom";

/* loco:5bd165daa08ef12c402a9bfb */
"back_wheel_missing" = "Achterwiel - Ontbreekt";

/* loco:5bd165daa08ef12c402a9bfc */
"front_tire_low" = "Voorband - Lage druk";

/* loco:5bd165daa08ef12c402a9bfd */
"front_tire_flat" = "Voorband - Plat";

/* loco:5bd165daa08ef12c402a9bfe */
"front_tire_missing" = "Voorband - Ontbreekt";

/* loco:5bd165daa08ef12c402a9bff */
"back_tire_low" = "Achterband - Lage druk";

/* loco:5bd165daa08ef12c402a9c00 */
"back_tire_flat" = "Achterband - Plat";

/* loco:5bd165daa08ef12c402a9c01 */
"back_tire_missing" = "Achterband - Ontbreekt";

/* loco:5bd165daa08ef12c402a9c02 */
"chain_faulty" = "Ketting - Defect";

/* loco:5bd165daa08ef12c402a9c03 */
"chain_broken" = "Ketting - Gebroken";

/* loco:5bd165daa08ef12c402a9c04 */
"chain_missing" = "Ketting - Niet Aanwezig";

/* loco:5bd165daa08ef12c402a9c05 */
"seat_damaged" = "Zadel - beschadigd";

/* loco:5bd165daa08ef12c402a9c06 */
"seat_missing" = "Zadel - ontbreekt";

/* loco:5bd165daa08ef12c402a9c07 */
"pedals_damaged" = "Pedalen - Beschadigd";

/* loco:5bd165daa08ef12c402a9c08 */
"pedals_missing" = "Pedalen - Ontbreken";

/* loco:5bd165daa08ef12c402a9c09 */
"handlebars_damaged" = "Handvaten - Beschadigd";

/* loco:5bd165daa08ef12c402a9c0a */
"handlebars_missing" = "Handvaten - Ontbreekt";

/* loco:5bd165daa08ef12c402a9c0b */
"spokes_damaged" = "Spaken - Beschadigd";

/* loco:5bd165daa08ef12c402a9c0c */
"spokes_missing" = "Spaken - Ontbreken";

/* loco:5bd165daa08ef12c402a9c0d */
"lock_damaged" = "Slot - Beschadigd";

/* loco:5bd165daa08ef12c402a9c0e */
"lock_missing" = "Slot - Ontbreekt";

/* loco:5bd165daa08ef12c402a9c0f */
"damage_category_other" = "Andere";

/* loco:5bd165daa08ef12c402a9c10
 * !!!: Bike Types */
"bike_type_regular" = "Regelmatig";

/* loco:5bd165daa08ef12c402a9c11 */
"bike_type_e_bike" = "E-Fiets";

/* loco:5bd165daa08ef12c402a9c12
 * !!!: Log In/Sign Up */
"signup_loading" = "Inschrijven";

/* loco:5bd165daa08ef12c402a9c13 */
"login_loading" = "Inloggen";

/* loco:5bd165daa08ef12c402a9c14 */
"signup_verification_loading" = "Welkom!";

/* loco:5bd165daa08ef12c402a9c15 */
"login_verification_loading" = "Welkom terug!";

/* loco:5bd165daa08ef12c402a9c16 */
"login_forgot_success_title" = "Paswoord reset succesvol";

/* loco:5bd165daa08ef12c402a9c17 */
"login_forgot_success_text" = "Je hebt met succes je paswoord gereset en je kan inloggen.";

/* loco:5bd165daa08ef12c402a9c18 */
"login_forgot_success_button" = "Inloggen";

/* loco:5bd165daa08ef12c402a9c19 */
"login_forgot_loading_email" = "Controle van e-mailadres";

/* loco:5bd165daa08ef12c402a9c1a */
"login_forgot_loading_password" = "Verificatie paswoord";

/* loco:5bd165daa08ef12c402a9c1b */
"login_error_wrong_password_title" = "Er was een probleem";

/* loco:5bd165daa08ef12c402a9c1c */
"login_error_wrong_password_text" = "Het ingevoerde paswoord is niet correct";

/* loco:5bd165daa08ef12c402a9c1d */
"login_error_wrong_email_title" = "Er was een probleem";

/* loco:5bd165daa08ef12c402a9c1e */
"login_error_wrong_email_text" = "Er bestaat geen account voor het ingevoerde e-mailadres";

/* loco:5bd165daa08ef12c402a9c1f */
"welcome_terms_and_privacy_text" = "Door op Inschrijven, of inloggen, te drukken, ga ik akkoord met de algemene voorwaarden en het privacybeleid van Lattis";

/* loco:5bd165daa08ef12c402a9c20 */
"signup_login_terms_conditions" = "Door op Inschrijven, of inloggen, te drukken, ga ik akkoord met de algemene voorwaarden en het privacybeleid van Lattis";

/* loco:5bd165daa08ef12c402a9c21 */
"welcome_terms_text" = "Voorwaarden voor de dienstverlening";

/* loco:5bd165daa08ef12c402a9c22 */
"welcome_privacy_text" = "Privacybeleid";

/* loco:5bd165daa08ef12c402a9c23 */
"logout_ride_warning_title" = "WAARSCHUWING";

/* loco:5bd165daa08ef12c402a9c24 */
"logout_ride_warning_text" = "Je rit is nog altijd actief. Als je wil uitloggen moet je eerst je rit beëindigen";

/* loco:5bd165daa08ef12c402a9c25 */
"logout_ride_warning_action" = "Beëindig mijn rit";

/* loco:5bd165daa08ef12c402a9c26 */
"logout_ride_warning_cancel" = "Annuleer";

/* loco:5bd165daa08ef12c402a9c27 */
"signup_account_exists_title" = "Fout";

/* loco:5bd165daa08ef12c402a9c28 */
"signup_account_exists_text" = "We kunnen geen nieuw account aanmaken met deze e-mail";

/* loco:5bd165daa08ef12c402a9c29 */
"alert.signup.duplicate.error.message" = "!_waarschuwing.registratie.dubbele.foutboodschap_!";

/* loco:5bd165daa08ef12c402a9c2a
 * !!!: Directions */
"directions_recent_directions" = "Recente bestemmingen";

/* loco:5bd165daa08ef12c402a9c2b */
"directions_title" = "ROUTEBESCHRIJVING VERKRIJGEN";

/* loco:5bd165daa08ef12c402a9c2c */
"directions_pick_up_location_title" = "Ophaalplaats";

/* loco:5bd165daa08ef12c402a9c2d */
"directions_pick_up_placeholder" = "Voer de ophaallocatie in";

/* loco:5bd165daa08ef12c402a9c2e */
"directions_to" = "NAAR";

/* loco:5bd165daa08ef12c402a9c2f
 * !!!: Help */
"help_title" = "HELP";

/* loco:5bd165daa08ef12c402a9c30 */
"help_text" = "Voor alle problemen kunt u contact opnemen met support op %@";

/* loco:5bd165daa08ef12c402a9c31
 * !!!: Terms & Conditions */
"terms_title" = "Gebruiksvoorwaarden";

/* loco:5bd165daa08ef12c402a9c32 */
"terms_accept" = "NIET AANVAARDEN";

/* loco:5bd165daa08ef12c402a9c33 */
"terms_decleane" = "ACCEPTEER";

/* loco:5bd165daa08ef12c402a9c34
 * !!!: Privacy Requests */
"privacy_camera" = "Lattis vereist het gebruik van uw camera om een foto te maken wanneer je de rit beëindigt.";

/* loco:5bd165daa08ef12c402a9c35 */
"privacy_photo_library" = "Lattis zal alleen foto's die u kiest uploaden en delen.";

/* loco:5bd165daa08ef12c402a9c36 */
"privacy_location" = "Druk op \"Sta toe\" om ons toe te laten om uw locatie te bepalen en zo je de dichtste fietsen te kunnen tonen.";

/* loco:5bd165daa08ef12c402a9c37 */
"privacy_location_alert_title" = "KENNISGEVING";

/* loco:5bd165daa08ef12c402a9c38 */
"privacy_location_alert_text" = "Geef Lattis toegang tot de locatie. Dit is vereist tijdens het gebruik van de app";

/* loco:5bd165daa08ef12c402a9c39 */
"privacy_location_explanation" = "Kennisgeving";

/* loco:5bd165daa08ef12c402a9c3a */
"privacy_location_submit_button" = "Lattis heeft jouw toestemming nodig om jouw locatie te gebruiken om de dichtstbijzijnde fietsen weer te geven.";

/* loco:5bd165daa08ef12c402a9c3b */
"privacy_bluetooth" = "De Lattis app gebruikt Bluetooth om te communiceren met het Ellipse Slot.";

/* loco:5bd165daa08ef12c402a9c3c
 * !!!: Ellipse */
"ellipse_access_denided_title" = "Kennisgeving";

/* loco:5bd165daa08ef12c402a9c3d */
"ellipse_access_denided_text" = "We kunnen geen verbinding maken met dat slot";

/* loco:5bd165daa08ef12c402a9c3e */
"ellipse_connection_tmeout_title" = "Kennisgeving";

/* loco:5bd165daa08ef12c402a9c3f */
"ellipse_connection_tmeout_text" = "Het lijkt erop dat je buiten het bereik van de fiets bent. Beweeg binnen het bereik en tik op de verbindingsknop om opnieuw verbinding te maken.";

/* loco:5bd165daa08ef12c402a9c40
 * !!!: Payments */
"payment_bike_card_per" = "/ %@ %@*";

/* loco:5bd165daa08ef12c402a9c41 */
"payment_bike_card_deposit" = "%@ Waarborg**";

/* loco:5bd165daa08ef12c402a9c42 */
"payment_bike_details_deposit_title" = "Waarborg";

/* loco:5bd165daa08ef12c402a9c43 */
"payment_bike_details_deposit_per_ride" = "#PRICE# per rit";

/* loco:5bd165daa08ef12c402a9c44 */
"payment_bike_details_deposit_first_ride" = "#PRICE# eerste rit";

/* loco:5bd165daa08ef12c402a9c45 */
"payment_bike_details_cost_subtitle" = "#PRICE# voor #DURATION# #UNITS#";

/* loco:5bd165daa08ef12c402a9c46 */
"payment_bike_details_cost_text" = "Ritten die #DURATION# #UNITS# overschrijden, zullen extra aangerekend worden met #PRICE# per additionele #DURATION2# #UNIT#";

/* loco:5bd165daa08ef12c402a9c47 */
"payment_bike_details_deposit_text" = "Dit netwerk rekent een waarborg aan van #PRICE#. Enige schade waarvoor je verantwoordelijk wordt geacht, zal van deze waarborg worden ingehouden en je zal ervan op de hoogte gehouden worden. Als er geen schade is, zal je vergoed worden in #DURATION# #UNITS#.";

/* loco:5bd165daa08ef12c402a9c48 */
"payment_cost_free" = "GRATIS";

/* loco:5bd165daa08ef12c402a9c49 */
"payment_cost_free_text" = "De rit op deze fiets is voor jou gratis.";

/* loco:5bd165daa08ef12c402a9c4a
 * !!!: Fleet */
"public_fleet_no_stripe_title" = "!_publieke_fleet_geen_streep_titel_!";

/* loco:5bd165daa08ef12c402a9c4b */
"public_fleet_no_stripe_text" = "!_publieke_fleet_geen_streep_tekst_!";

/* loco:5bd165daa08ef12c402a9c4c
 * !!!: Ride history */
"ride_details_title" = "DETAILS VAN DE RIT";

/* loco:5bd165daa08ef12c402a9c4d */
"ride_history_details_cost" = "kost van de rit";

/* loco:5bd165daa08ef12c402a9c4e */
"ride_history_details_summary" = "Samenvatting van de route";

/* loco:5bd165daa08ef12c402a9c4f */
"ride_history_refund" = "Bewaard voor %@ %@";

/* loco:5bd165daa08ef12c402a9c50 */
"ride_history_duration" = "Duurtijd";

/* loco:5bd165daa08ef12c402a9c51 */
"ride_history_mettered_charges" = "Gemeten kosten";

/* loco:5bd165daa08ef12c402a9c52 */
"ride_history_penalty_fees" = "Boetebedragen";

/* loco:5bd165daa08ef12c402a9c53 */
"ride_history_deposit" = "Waarborg";

/* loco:5bd165daa08ef12c402a9c54 */
"ride_history_deposit_description" = "Bewaard voor 30 dagen";

/* loco:5bd165daa08ef12c402a9c55 */
"ride_history_days_label" = "Dagen";

/* loco:5bd165daa08ef12c402a9c56
 * !!!: Walkthrough */
"walkthrough_skip" = "Sla over";

/* loco:5bd165daa08ef12c402a9c57 */
"walkthrough_how_to_unlock" = "Hoe te ontgrendelen";

/* loco:5bd165daa08ef12c402a9c58 */
"walkthrough_unlock_description" = "Druk op het blauwe slot icoon om te openen";

/* loco:5bd165daa08ef12c402a9c59 */
"walkthrough_pull_to_open" = "Open het slot";

/* loco:5bd165daa08ef12c402a9c5a */
"walkthrough_pull_description" = "Trek de lockbar en de beugel uit elkaar";

/* loco:5bd165daa08ef12c402a9c5b */
"walkthrough_push_to_close" = "Duw het slot dicht";

/* loco:5bd165daa08ef12c402a9c5c */
"walkthrough_push_description" = "Zorg ervoor dat de beugel op de juiste wijze is aangebracht. U zult een klik voelen als de onderdelen goed zitten.";

/* loco:5bd165daa08ef12c402a9c5d */
"walkthrough_how_to_lock" = "Hoe te vergrendelen";

/* loco:5bd165daa08ef12c402a9c5e */
"walkthrough_lock_description" = "Druk opnieuw op het blauwe icoon om te sluiten. Zo eenvoudig is het. ";

/* loco:5bd165daa08ef12c402a9c5f */
"walkthrough_lock_and_stow" = "Sluiten en Opbergen";

/* loco:5bd165daa08ef12c402a9c60 */
"walkthrough_stow_description" = "Hou het slot gesloten tijdens het rijden. Veel plezier met de rit!";

/* loco:5bd165daa08ef12c402a9c61 */
"label_enter_valid_email_address" = "Geef een geldig e-mailadres in";

/* loco:5bd165daa08ef12c402a9c62 */
"password_must_be" = "Paswoord moet tussen 8-16 karakters lang zijn";

/* loco:5bd165daa08ef12c402a9c63 */
"hint_confirm_password" = "Bevestig paswoord";

/* loco:5bd165daa08ef12c402a9c64 */
"action_profile_settings" = "Profiel & Instellingen";

/* loco:5bd165daa08ef12c402a9c65 */
"delete_description" = "Ben je zeker dat je je account wenst te wissen? Eenmaal gewist, zal alle historiek verloren gaan. Dit kan niet ongedaan gemaakt worden.";

/* loco:5bd165daa08ef12c402a9c66 */
"add_another_private_network" = "Voeg een andere toe.";

/* loco:5bd165daa08ef12c402a9c67 */
"trip_history" = "Historiek van de rit";

/* loco:5bd165daa08ef12c402a9c68 */
"label_verify_email_incorrect_code" = "Onjuiste code. Gelieve opnieuw te proberen.";

/* loco:5bd165daa08ef12c402a9c69 */
"label_find_a_bike" = "ZOEK EEN FIETS";

/* loco:5bd165daa08ef12c402a9c6a */
"current_password" = "Huidig paswoord";

/* loco:5bd165daa08ef12c402a9c6b */
"repeat_password" = "Herhaal nieuw paswoord";

/* loco:5bd165daa08ef12c402a9c6c */
"label_theft_reported_payment_end_ride" = "Beëindig jouw rit en betaal";

/* loco:5bd165daa08ef12c402a9c6d */
"label_damage_bike_no_photo" = "Geen foto";

/* loco:5bd165daa08ef12c402a9c6e */
"title_activity_description" = "DETAILS VAN DE SCHADE";

/* loco:5bd165daa08ef12c402a9c6f */
"label_describe_the_damage" = "Omschrijf de schade";

/* loco:5bd165daa08ef12c402a9c70 */
"label_reported_theft" = "DIEFSTAL GEMELD";

/* loco:5bd165daa08ef12c402a9c71 */
"trip_details" = "DETAILS VAN DE RIT";

/* loco:5bd165daa08ef12c402a9c72 */
"label_cancel_ride_dont_cancel" = "NIET ANNULEREN";

/* loco:5bd165daa08ef12c402a9c73 */
"label_about_ride" = "INFO OVER DE RIT";

/* loco:5bd165daa08ef12c402a9c74 */
"title_submit_damage_report_submitted" = "INGEDIEND";

/* loco:5bd165daa08ef12c402a9c75 */
"finding_you_label" = "Jou zoeken…";

/* loco:5bd165daa08ef12c402a9c76 */
"no_trip_history_yet" = "Nog geen historiek van de ritten.";

/* loco:5bd165daa08ef12c402a9c77 */
"no_trip_history_description" = "Zoek voor fietsen dichtbij jou en begin te rijden.";

/* loco:5bd165daa08ef12c402a9c78 */
"scan_qr_code_unlocking_loading" = "Ontgrendelen…";

/* loco:5bd165daa08ef12c402a9c79 */
"please_try_again" = "Probeer nog eens";

/* loco:5bd165daa08ef12c402a9c7a */
"label_forgot_password_error_sub_title1" = "Er bestaat geen account voor het gevraagde e-mailadres";

/* loco:5bd165daa08ef12c402a9c7b */
"alert_forgetpassword_error_title" = "Veranderen van paswoord mislukt";

/* loco:5bd165daa08ef12c402a9c7c */
"alert_forgetpassword_error_message" = "Sorry, we kunnen uw wachtwoord niet wijzigen. Probeer opnieuw.";

/* loco:5bd165daa08ef12c402a9c7d */
"profile_settings" = "Profiel & instellingen";

/* loco:5bd165daa08ef12c402a9c7e */
"action_emergency_contacts" = "!_actie_contacten in geval van nood_!";

/* loco:5bd165daa08ef12c402a9c7f */
"label_show" = "Toon";

/* loco:5bd165daa08ef12c402a9c80 */
"label_hide" = "Verbergen";

/* loco:5bd165daa08ef12c402a9c81 */
"hint_firstName" = "Voornaam";

/* loco:5bd165daa08ef12c402a9c82 */
"hint_lastName" = "Familienaam";

/* loco:5bd165daa08ef12c402a9c83 */
"hint_mobilenumber" = "!_hint_GSM nummer_!";

/* loco:5bd165daa08ef12c402a9c84 */
"hint_emailaddress" = "email@adres.com";

/* loco:5bd165daa08ef12c402a9c85 */
"hint_enter_code" = "Voer code in";

/* loco:5bd165daa08ef12c402a9c86 */
"label_resend_code" = "HERSTUUR CODE";

/* loco:5bd165daa08ef12c402a9c87 */
"error_confirmation_code" = "Onjuiste informatiecode.";

/* loco:5bd165daa08ef12c402a9c88 */
"label_forgot_password_reset" = "Reset jouw paswoord";

/* loco:5bd165daa08ef12c402a9c89 */
"label_forgot_password_reset_button" = "Reset Paswoord";

/* loco:5bd165daa08ef12c402a9c8a */
"label_problem" = "Er was een probleem";

/* loco:5bd165daa08ef12c402a9c8b */
"alert_forgetpassword_success_message" = "Je hebt met succes je paswoord veranderd";

/* loco:5bd165daa08ef12c402a9c8c */
"personal_details" = "PERSOONLIJKE INFO";

/* loco:5bd165daa08ef12c402a9c8d */
"private_network" = "PRIVE NETWERK";

/* loco:5bd165daa08ef12c402a9c8e */
"private_network_content" = "Je hebt geen toegang tot privé netwerken.";

/* loco:5bd165daa08ef12c402a9c8f */
"add_private_network" = "Voeg een privé netwerk toe";

/* loco:5bd165daa08ef12c402a9c90 */
"enter_your_new_phone_number" = "Voer jouw nieuw telefoonnummer in";

/* loco:5bd165daa08ef12c402a9c91 */
"success" = "Gelukt";

/* loco:5bd165daa08ef12c402a9c92 */
"security" = "VEILIGHEID";

/* loco:5bd165daa08ef12c402a9c93 */
"first_name" = "VOORNAAM";

/* loco:5bd165daa08ef12c402a9c94 */
"last_name" = "FAMILIENAAM";

/* loco:5bd165daa08ef12c402a9c95 */
"email" = "EMAIL";

/* loco:5bd165daa08ef12c402a9c96 */
"email_lowercase" = "email";

/* loco:5bd165daa08ef12c402a9c97 */
"help_info" = "Voor alle problemen kunt u contact opnemen met support op %1$s]]>";

/* loco:5bd165daa08ef12c402a9c98 */
"text_verIfication_code" = "VERSTUUR VERIFICATIECODE";

/* loco:5bd165daa08ef12c402a9c99 */
"title_activity_home" = "Thuis";

/* loco:5bd165daa08ef12c402a9c9a */
"change_password" = "Verander paswoord";

/* loco:5bd165daa08ef12c402a9c9b */
"notification_error_ssl_cert_invalid" = "SSL fout opgetreden. Wil je toch doorgaan?";

/* loco:5bd165daa08ef12c402a9c9c */
"action_loginfailed" = "Er was een probleem";

/* loco:5bd165daa08ef12c402a9c9d */
"action_loginfailed_description" = "Het ingevoerde paswoord is niet correct";

/* loco:5bd165daa08ef12c402a9c9e */
"action_loginfailed_no_user_exists_description" = "Er bestaat geen account voor het ingevoerde e-mailadres";

/* loco:5bd165daa08ef12c402a9c9f */
"report_damage" = "Rapporteer schade";

/* loco:5bd165daa08ef12c402a9ca0 */
"password" = "Paswoord";

/* loco:5bd165daa08ef12c402a9ca1 */
"submit_code" = "INDIENEN CODE";

/* loco:5bd165daa08ef12c402a9ca2 */
"submit" = "INDIENEN";

/* loco:5bd165daa08ef12c402a9ca3 */
"sign_up" = "INSCHRIJVEN";

/* loco:5bd165daa08ef12c402a9ca4 */
"label_create_account" = "Maak een account aan";

/* loco:5bd165daa08ef12c402a9ca5 */
"show" = "TOON";

/* loco:5bd165daa08ef12c402a9ca6 */
"ok" = "OK";

/* loco:5bd165daa08ef12c402a9ca7 */
"save" = "BEWAREN";

/* loco:5bd165daa08ef12c402a9ca8 */
"notice" = "Kennisgeving";

/* loco:5bd165daa08ef12c402a9ca9 */
"delete_account" = "Verwijder account";

/* loco:5bd165daa08ef12c402a9caa */
"accept" = "ACCEPTEER";

/* loco:5bd165daa08ef12c402a9cab */
"decline" = "NIET AANVAARDEN";

/* loco:5bd165daa08ef12c402a9cac */
"termcondition" = "BEPALINGEN & VOORWAARDEN";

/* loco:5bd165daa08ef12c402a9cad */
"password_update_success" = "Je hebt met succes je paswoord veranderd";

/* loco:5bd165daa08ef12c402a9cae */
"btn_continue" = "Ga verder";

/* loco:5bd165daa08ef12c402a9caf */
"btn_cancel" = "Annuleer";

/* loco:5bd165daa08ef12c402a9cb0 */
"incorrect_password" = "Verkeerd paswoord";

/* loco:5bd165daa08ef12c402a9cb1 */
"menu_open" = "open";

/* loco:5bd165daa08ef12c402a9cb2 */
"menu_close" = "Sluiten";

/* loco:5bd165daa08ef12c402a9cb3 */
"label_get_direction" = "ROUTEBESCHRIJVING VERKRIJGEN";

/* loco:5bd165daa08ef12c402a9cb4 */
"label_button_find_ride" = "Zoek fietsen";

/* loco:5bd165daa08ef12c402a9cb5 */
"end_trip_button_text" = "BEËINDIG MIJN RIT";

/* loco:5bd165daa08ef12c402a9cb6 */
"report_theft" = "RAPPORTEER DIEFSTAL";

/* loco:5bd165daa08ef12c402a9cb7 */
"report_theft_small" = "Rapporteer diefstal";

/* loco:5bd165daa08ef12c402a9cb8 */
"menu_payment" = "Betaling";

/* loco:5bd165daa08ef12c402a9cb9 */
"ride_in_progress" = "RIT IN UITVOERING…";

/* loco:5bd165daa08ef12c402a9cba */
"new_password" = "Nieuw paswoord";

/* loco:5bd165daa08ef12c402a9cbb */
"update_password" = "UPDATE PASWOORD";

/* loco:5bd165daa08ef12c402a9cbc */
"add_phone_number" = "VOEG EEN TELEFOONNUMMER TOE";

/* loco:5bd165daa08ef12c402a9cbd */
"telephone" = "TELEFOON";

/* loco:5bd165daa08ef12c402a9cbe */
"label_theft_reported_thanks" = "Bedankt om het ons te laten weten.";

/* loco:5bd165daa08ef12c402a9cbf */
"label_theft_reported_no_payment_end_ride" = "Beëindig jouw rit";

/* loco:5bd165daa08ef12c402a9cc0 */
"label_theft_reported_message" = "We contacteren je indien we meer informatie van je nodig hebben.";

/* loco:5bd165daa08ef12c402a9cc1 */
"label_theft_reported" = "Er is diefstal gemeld";

/* loco:5bd165daa08ef12c402a9cc2 */
"report_theft_title" = "Je kan je rit nergens terugvinden?";

/* loco:5bd165daa08ef12c402a9cc3 */
"report_theft_description" = "De rapportering van de diefstal zal je rit beëindigen.";

/* loco:5bd165dba08ef12c402a9cc4 */
"label_damage_bike_notes" = "Opmerkingen";

/* loco:5bd165dba08ef12c402a9cc5 */
"label_damage_bike_category" = "Categorie";

/* loco:5bd165dba08ef12c402a9cc6 */
"label_damage_bike_title" = "Kijk de details van jouw schaderapport na en dien in wanneer je klaar bent";

/* loco:5bd165dba08ef12c402a9cc7 */
"get_parking_route_text" = "Routebeschrijving krijgen naar deze parkeerplaats.";

/* loco:5bd165dba08ef12c402a9cc8 */
"label_reserve" = "RESERVEER";

/* loco:5bd165dba08ef12c402a9cc9 */
"end_ride_checklist_header_label" = "BEËINDIG MIJN RIT";

/* loco:5bd165dba08ef12c402a9cca */
"end_ride_checklist_checklist_label" = "BEËINDIG MIJN RIT CHECKLIST";

/* loco:5bd165dba08ef12c402a9ccb */
"ride_summary_header_label" = "SAMENVATTING VAN DE RIT";

/* loco:5bd165dba08ef12c402a9ccc */
"end_ride_checklist_line1" = "Bevestig dat je de fiets op een geautoriseerde plaats hebt geparkeerd.";

/* loco:5bd165dba08ef12c402a9ccd */
"end_ride_checklist_line2" = "Bevestig dat het de fiets goed hebt gesloten.";

/* loco:5bd165dba08ef12c402a9cce */
"end_ride_checklist_line3" = "Neem een foto van je gesloten fiets door op onderstaande knop te drukken.";

/* loco:5bd165dba08ef12c402a9ccf */
"label_damage_bike_photo_damage" = "Foto van de schade";

/* loco:5bd165dba08ef12c402a9cd0 */
"label_damage_bike_enter_notes" = "Druk hier om notities te maken ";

/* loco:5bd165dba08ef12c402a9cd1 */
"title_activity_damage" = "INDIENEN RAPPORT";

/* loco:5bd165dba08ef12c402a9cd2 */
"label_submit_damage" = "INDIENEN SCHADERAPPORT";

/* loco:5bd165dba08ef12c402a9cd3 */
"label_save" = "BEWAREN";

/* loco:5bd165dba08ef12c402a9cd4 */
"label_rate_ride" = "EVALUEER JE RIT";

/* loco:5bd165dba08ef12c402a9cd5 */
"label_rate_ride_duration" = "Duurtijd";

/* loco:5bd165dba08ef12c402a9cd6 */
"label_cost_ride_free_default" = "GRATIS";

/* loco:5bd165dba08ef12c402a9cd7 */
"label_report_theft" = "RAPPORTEER DIEFSTAL";

/* loco:5bd165dba08ef12c402a9cd8 */
"ride_cost_label_lowercase" = "kost van de rit";

/* loco:5bd165dba08ef12c402a9cd9 */
"ride_payment_methods" = "Betalingswijzen";

/* loco:5bd165dba08ef12c402a9cda */
"ride_cost_status_label" = "De ritten op dit netwerk zijn";

/* loco:5bd165dba08ef12c402a9cdb */
"ride_cost_status" = "GRATIS";

/* loco:5bd165dba08ef12c402a9cdc */
"label_bike_name" = "NAAM FIETS";

/* loco:5bd165dba08ef12c402a9cdd */
"label_bike_type" = "TYPE VAN FIETS";

/* loco:5bd165dba08ef12c402a9cde */
"label_bike_charge" = "OPLADEN";

/* loco:5bd165dba08ef12c402a9cdf */
"label_account_settings" = "ACCOUNT";

/* loco:5bd165dba08ef12c402a9ce0 */
"label_about_bike" = "Info over de fiets";

/* loco:5bd165dba08ef12c402a9ce1 */
"label_parking_zones" = "PARKEERZONES EN PARKEERPLAATSEN";

/* loco:5bd165dba08ef12c402a9ce2 */
"title_submit_damage_report" = "INDIENEN RAPPORT";

/* loco:5bd165dba08ef12c402a9ce3 */
"ride_out_of_bound_title" = "buiten de grenzen waarschuwingen";

/* loco:5bd165dba08ef12c402a9ce4 */
"ride_out_of_button_end" = "BEËINDIG MIJN RIT";

/* loco:5bd165dba08ef12c402a9ce5 */
"ride_find_nearby_zone" = "ZOEK DE NABIJGELEGEN ZONE";

/* loco:5bd165dba08ef12c402a9ce6 */
"add_private_fleet_label" = "Als u probeert toegang te krijgen tot een privé-vloot, klik dan hier.";

/* loco:5bd165dba08ef12c402a9ce7 */
"alert_error_server_subtitle" = "Het lijkt erop dat er een fout is gemaakt.";

/* loco:5bd165dba08ef12c402a9ce8 */
"alert_error_server_title" = "WAARSCHUWING";

/* loco:5bd165dba08ef12c402a9ce9 */
"alert.phone_number.update.error.message" = "Sorry, we kunnen jouw telefoonnummer niet veranderen. Probeer opnieuw.";

/* loco:5bd165dba08ef12c402a9cea */
"label_verification_code_text1" = "We hebben een verificatiecode gestuurd naar";

/* loco:5bd165dba08ef12c402a9ceb */
"label_verification_code_text2" = ". Gelieve het nu in te geven.";

/* loco:5bd165dba08ef12c402a9cec */
"alert_delete_account_error_message" = "Sorry, we hebben je account niet kunnen verwijderen. Probeer opnieuw.";

/* loco:5bd165dba08ef12c402a9ced */
"enter_code" = "Voer code in";

/* loco:5bd165dba08ef12c402a9cee */
"email_description" = "Voer jouw nieuw e-mailadres hieronder in. Er wordt een verificatiecode naar de ingevoerde e-mail gestuurd om de e-mail update te voltooien.";

/* loco:5bd165dba08ef12c402a9cef */
"send_verification_code" = "VERSTUUR VERIFICATIECODE";

/* loco:5bd165dba08ef12c402a9cf0 */
"change_mail" = "VERANDER ADRES";

/* loco:5bd165dba08ef12c402a9cf1 */
"add_private_network_title" = "VOEG EEN PRIVÉ NETWERK TOE";

/* loco:5bd165dba08ef12c402a9cf2 */
"validate_email_description" = "Een verificatie code is verzonden naar het ingegeven e-mailadres. Geef deze code hieronder in ter verificatie";

/* loco:5bd165dba08ef12c402a9cf3 */
"alert.error.title" = "Fout";

/* loco:5bd165dba08ef12c402a9cf4 */
"alert.error.unabletoprocess.title" = "Kan niet worden verwerkt";

/* loco:5bd165dba08ef12c402a9cf5 */
"alert.success.title" = "Gelukt";

/* loco:5bd165dba08ef12c402a9cf6 */
"alert.important.title" = "Belangrijk";

/* loco:5bd165dba08ef12c402a9cf7 */
"loading" = "Laden…";

/* loco:5bd165dba08ef12c402a9cf8 */
"uploading" = "Opladen afbeelding…";

/* loco:5bd165dba08ef12c402a9cf9 */
"are_you_sure_you_want_to_log_out" = "Ben je zeker dat je je wil uitloggen?";

/* loco:5bd165dba08ef12c402a9cfa */
"cancel" = "ANNULEER";

/* loco:5bd165dba08ef12c402a9cfb */
"log_out" = "UITLOGGEN";

/* loco:5bd165dba08ef12c402a9cfc */
"blutooth_pop_subtitle1" = "\"Lattis\" vereist toegang tot Bluetooth";

/* loco:5bd165dba08ef12c402a9cfd */
"blutooth_pop_subtitle2" = "Lattis vereist het gebruik van Bluetooth om met het slot te verbinden. Zorg ervoor dat uw Bluetooth is ingeschakeld.";

/* loco:5bd165dba08ef12c402a9cfe */
"blutooth_pop_will_do" = "Zal ik doen";

/* loco:5bd165dba08ef12c402a9cff */
"lock_position_error_pop_title" = "Sluit af";

/* loco:5bd165dba08ef12c402a9d00 */
"lock_position_error_pop_subtitle1" = "Je moet ervoor zorgen dat je slot op \"vergrendeld\" staat is voordat je jouw rit kan beëindigen.";

/* loco:5bd165dba08ef12c402a9d01 */
"lock_position_error_pop_ok" = "OK";

/* loco:5bd165dba08ef12c402a9d02 */
"log_out_after_end_ride_title" = "Waarschuwing";

/* loco:5bd165dba08ef12c402a9d03 */
"log_out_after_end_ride_subtitle" = "Je rit is nog altijd actief. Als je wil uitloggen moet je eerst je rit beëindigen";

/* loco:5bd165dba08ef12c402a9d04 */
"log_out_after_end_ride_action_cancel" = "Annuleer";

/* loco:5bd165dba08ef12c402a9d05 */
"start_end_points" = "Start en beëindig punten";

/* loco:5bd165dba08ef12c402a9d06 */
"pick_up_location" = "Ophaalplaats";

/* loco:5bd165dba08ef12c402a9d07 */
"your_destination" = "JOUW BESTEMMING";

/* loco:5bd165dba08ef12c402a9d08 */
"network" = "Netwerk";

/* loco:5bd165dba08ef12c402a9d09 */
"location_description" = "weg wandelen van je huidige locatie";

/* loco:5bd165dba08ef12c402a9d0a */
"fleet_description" = "Privé netwerk, parkeerzonebeperkingen";

/* loco:5bd165dba08ef12c402a9d0b */
"fleet_terms_condition" = "Voorwaarden voor de dienstverlening en privacybeleid";

/* loco:5bd165dba08ef12c402a9d0c */
"parking_zones" = "Parkeerzones en parkeerplaatsen";

/* loco:5bd165dba08ef12c402a9d0d */
"general_popup_title" = "WAARSCHUWING";

/* loco:5bd165dba08ef12c402a9d0e */
"general_popup_subtitle" = "Het lijkt erop dat er een fout is gemaakt.";

/* loco:5bd165dba08ef12c402a9d0f */
"thanks" = "Bedankt";

/* loco:5bd165dba08ef12c402a9d10 */
"damage_report_success_description" = "Wat wil je nu doen?";

/* loco:5bd165dba08ef12c402a9d11 */
"damage_report_success_continue" = "Mijn rit verderzetten";

/* loco:5bd165dba08ef12c402a9d12 */
"damage_report_success_end_my_ride" = "Beëindig mijn rit";

/* loco:5bd165dba08ef12c402a9d13 */
"damage_report_success_find_bike" = "Beëindig mijn rit & zoek een nieuwe fiets";

/* loco:5bd165dba08ef12c402a9d14 */
"ellipse_access_denied_error_label" = "Toegang geweigerd voor dit slot, verbinding mislukt.";

/* loco:5bd165dba08ef12c402a9d15 */
"lock_jamming_subtitle" = "Je beugel is niet juist ingebracht. Verwijder de beugel en breng die opnieuw in de lockbar in.";

/* loco:5bd165dba08ef12c402a9d16 */
"upload_image_failure_title" = "Fout";

/* loco:5bd165dba08ef12c402a9d17 */
"upload_image_failure_message" = "Opladen van de afbeelding is mislukt";

/* loco:5bd165dba08ef12c402a9d18 */
"end_ride_strip_error_subtitle" = "Er was een probleem met jouw kredietkaart. Gelieve die opnieuw in te geven of selecteer een andere kaart.";

/* loco:5bd165dba08ef12c402a9d19 */
"end_ride_strip_error_action" = "Update  betalingsdetails";

/* loco:5bd165dba08ef12c402a9d1a */
"ok_title" = "Ok";

/* loco:5bd165dba08ef12c402a9d1b */
"bike_out_of_range_connection_error" = "Het lijkt erop dat je buiten het bereik van de fiets bent. Beweeg binnen het bereik en tik op de verbindingsknop om opnieuw verbinding te maken.";

/* loco:5bd165dba08ef12c402a9d1c */
"ride_walkthough_skip_label" = "Sla over";

/* loco:5bd165dba08ef12c402a9d1d */
"ride_walkthough_page1_title_label" = "Hoe te ontgrendelen";

/* loco:5bd165dba08ef12c402a9d1e */
"ride_walkthough_page1_subtitle_label" = "Druk op het blauwe slot icoon om te openen";

/* loco:5bd165dba08ef12c402a9d1f */
"ride_walkthough_page2_title_label" = "Open het slot";

/* loco:5bd165dba08ef12c402a9d20 */
"ride_walkthough_page2_subtitle_label" = "Trek de lockbar en de beugel uit elkaar";

/* loco:5bd165dba08ef12c402a9d21 */
"ride_walkthough_page3_title_label" = "Duw het slot dicht";

/* loco:5bd165dba08ef12c402a9d22 */
"ride_walkthough_page3_subtitle_label" = "Zorg ervoor dat de beugel op de juiste wijze is aangebracht. U zult een klik voelen als de onderdelen goed zitten.";

/* loco:5bd165dba08ef12c402a9d23 */
"ride_walkthough_page4_title_label" = "Hoe te vergrendelen";

/* loco:5bd165dba08ef12c402a9d24 */
"ride_walkthough_page4_subtitle_label" = "Druk op het blauwe slot icoon om te sluiten. Zo eenvoudig is het. ";

/* loco:5bd165dba08ef12c402a9d25 */
"ride_walkthough_page5_title_label" = "Sluiten en Opbergen";

/* loco:5bd165dba08ef12c402a9d26 */
"ride_walkthough_page5_subtitle_label" = "Hou het slot gesloten tijdens het rijden. Veel plezier met de rit!";

/* loco:5bd165dba08ef12c402a9d27 */
"payment" = "BETALING";

/* loco:5bd165dba08ef12c402a9d28 */
"payment_methods" = "BETALINGSWIJZEN";

/* loco:5bd165dba08ef12c402a9d29 */
"delete_card" = "Verwijder kaart";

/* loco:5bd165dba08ef12c402a9d2a */
"bt_form_hint_card_number" = "kaartnummer";

/* loco:5bd165dba08ef12c402a9d2b */
"bt_form_hint_expiration" = "Vervaldatum";

/* loco:5bd165dba08ef12c402a9d2c */
"bt_form_hint_cvv" = "CVV";

/* loco:5bd165dba08ef12c402a9d2d */
"bt_form_hint_postal_code" = "postcode";

/* loco:5bd165dba08ef12c402a9d2e */
"bt_form_hint_country_code" = "Landcode";

/* loco:5bd165dba08ef12c402a9d2f */
"bt_form_hint_mobile_number" = "GSM nummer";

/* loco:5bd165dba08ef12c402a9d30 */
"add_card" = "VOEG EEN KAART TOE";

/* loco:5bd165dba08ef12c402a9d31 */
"bt_cvv" = "CVV";

/* loco:5bd165dba08ef12c402a9d32 */
"bt_cvc" = "CVC";

/* loco:5bd165dba08ef12c402a9d33 */
"bt_cid" = "CID";

/* loco:5bd165dba08ef12c402a9d34 */
"bt_cvn" = "CVN";

/* loco:5bd165dba08ef12c402a9d35 */
"bt_month" = "Maand";

/* loco:5bd165dba08ef12c402a9d36 */
"bt_year" = "Jaar";

/* loco:5bd165dba08ef12c402a9d37 */
"bt_card_number_required" = "kaartnummer is verplicht";

/* loco:5bd165dba08ef12c402a9d38 */
"bt_card_number_invalid" = "kaartnummer is ongeldig";

/* loco:5bd165dba08ef12c402a9d39 */
"bt_cvv_required" = "%s is vereist";

/* loco:5bd165dba08ef12c402a9d3a */
"bt_cvv_invalid" = "%s is ongeldig";

/* loco:5bd165dba08ef12c402a9d3b */
"bt_expiration_required" = "Vervaldatum is vereist";

/* loco:5bd165dba08ef12c402a9d3c */
"bt_expiration_invalid" = "Vervaldatum is ongeldig";

/* loco:5bd165dba08ef12c402a9d3d */
"bt_postal_code_required" = "Postcode is vereist";

/* loco:5bd165dba08ef12c402a9d3e */
"bt_country_code_required" = "Landcode is vereist";

/* loco:5bd165dba08ef12c402a9d3f */
"bt_mobile_number_required" = "GSM nummer is vereist";

/* loco:5bd165dba08ef12c402a9d40 */
"get_current_status_failure_title" = "Lattis serverfout";

/* loco:5bd165dba08ef12c402a9d41 */
"get_current_status_failure_subtitle" = "Sorry, we kunnen niet connecteren met de Lattis server op dit moment. ";

/* loco:5bd165dba08ef12c402a9d42 */
"label_ride_exceeding_1" = "overschrijding ritten";

/* loco:5bd165dba08ef12c402a9d43 */
"label_ride_exceeding_2" = "minuten zullen aangerekend worden";

/* loco:5bd165dba08ef12c402a9d44 */
"label_ride_exceeding_3" = "per bijkomend";

/* loco:5bd165dba08ef12c402a9d45 */
"label_ride_deposit" = "Waarborg";

/* loco:5bd165dba08ef12c402a9d46 */
"label_ride_deposit_info" = "voor";

/* loco:5bd165dba08ef12c402a9d47 */
"label_ride_deposit_description_1" = "Dit netwerk rekent … aan";

/* loco:5bd165dba08ef12c402a9d48 */
"label_ride_deposit_description_2" = "waarborg. Alle schade die beschouwd wordt als jouw verantwoordelijkheid zal afgetrokken worden van de waarborg. Je wordt van deze kosten op de hoogte gebracht. Anders wordt uw waarborg teruggestort in…";

/* loco:5bd165dba08ef12c402a9d49 */
"parking_fee_public_out_of_zone_subtitle" = "Je bevindt je op dit moment niet in een geautoriseerde parkeerplaats of zone. Als je je rit hier beëindigt, dan moet je een toeslag van EUR%1EURs betalen.";

/* loco:5bd165dba08ef12c402a9d4a */
"parking_fee_public_disciplinary_action_for_zone_subtitle" = "Je bevindt je momenteel niet in een geautoriseerde parkeerplaats of zone.";

/* loco:5bd165dba08ef12c402a9d4b */
"parking_fee_public_parking_restricted_subtitle" = "Je bevindt je momenteel niet in een geautoriseerde parkeerplaats of zone. Je kan je rit hier niet beëindigen.";

/* loco:5bd165dba08ef12c402a9d4c */
"parking_fee_public_out_of_spot_subtitle" = "Je bevindt je niet in een geautoriseerde parkeerplaats. Als je je rit hier beëindigt, dan moet je een toeslag van EUR%1EURs betalen.";

/* loco:5bd165dba08ef12c402a9d4d */
"parking_fee_end_ride_title" = "Beëindig rit";

/* loco:5bd165dba08ef12c402a9d4e */
"parking_fee_end_ride_subtitle" = "Ben je zeker om de rit te beëindigen?";

/* loco:5bd165dba08ef12c402a9d4f */
"add_card_loading_name" = "Bewaar kredietkaart…";

/* loco:5bd165dba08ef12c402a9d50 */
"delete_card_loading_name" = "Verwijdering van de kredietkaart…";

/* loco:5bd165dba08ef12c402a9d51 */
"card_already_exist_title" = "Kredietkaart";

/* loco:5bd165dba08ef12c402a9d52 */
"card_already_exist_subtitle" = "Deze kredietkaart is al geregistreerd voor jouw account.";

/* loco:5bd165dba08ef12c402a9d53 */
"card_operation_error_title" = "Fout";

/* loco:5bd165dba08ef12c402a9d54 */
"card_operation_error_action_btn" = "OK";

/* loco:5bd165dba08ef12c402a9d55 */
"card_details_error_subtitle" = "De ingebrachte kredietkaartdetails zijn ongeldig. Gelieve de nummers te verifiëren en geef opnieuw in of gebruik een andere kaart.";

/* loco:5bd165dba08ef12c402a9d56 */
"card_adding_error_subtitle" = "Op dit moment is het niet mogelijk om een kaart toe te voegen. ";

/* loco:5bd165dba08ef12c402a9d57 */
"card_deleting_error_subtitle" = "Op dit moment is het niet mogelijk om een kaart te verwijderen. ";

/* loco:5bd165dba08ef12c402a9d58 */
"card_update_error_subtitle" = "Op dit moment is het niet mogelijk om een kaart te updaten.";

/* loco:5bd165dba08ef12c402a9d59 */
"card_delete_confirmation_title" = "Verwijdering van de kredietkaart…";

/* loco:5bd165dba08ef12c402a9d5a */
"card_delete_confirmation_subtitle" = "Door het kiezen verwijdering van de kredietkaart, zal de kredietkaart verwijderd worden van jouw account";

/* loco:5bd165dba08ef12c402a9d5b */
"card_delete_confirmation_actionbtn" = "Verwijder";

/* loco:5bd165dba08ef12c402a9d5c */
"card_primary_loading_name" = "Stel kredietkaart in als primaire kaart";

/* loco:5bd165dba08ef12c402a9d5d */
"add_card_description" = "Een kredietkaart moet geregistreerd worden om toegang te krijgen tot betalende netwerken";

/* loco:5bd165dba08ef12c402a9d5e */
"active_ride_parkings_hint_text_1" = "Je kan overal parkeren binnen de parkeerzones of op alle parkeerplaatsen";

/* loco:5bd165dba08ef12c402a9d5f */
"active_ride_parkings_hint_text_2" = "Zoom uit om parkeerzones en parkeerplaatsen te zien";

/* loco:5bd165dba08ef12c402a9d60 */
"checking_parking_label" = "Verificatie parkeerzones";

/* loco:5bd165dba08ef12c402a9d61 */
"metered_charges" = "Gemeten kosten";

/* loco:5bd165dba08ef12c402a9d62 */
"outside_parking_zone_surcharge" = "Toeslag voor buitenparkeerzone";

/* loco:5bd165dba08ef12c402a9d63 */
"total" = "TOTAAL";

/* loco:5bd165dba08ef12c402a9d64 */
"deposit_held_for_days" = "Waarborg wordt 30 dagen ingehouden]]>";

/* loco:5bd165dba08ef12c402a9d65 */
"route_summary" = "Samenvatting van de route";

/* loco:5bd165dba08ef12c402a9d66 */
"enter_destination" = "Voer de Bestemming in";

/* loco:5bd165dba08ef12c402a9d67 */
"recent_destination" = "Recente bestemmingen";

/* loco:5bd165dba08ef12c402a9d68 */
"bike_reservation_en_routed_to_label" = "ONDERWEG NAAR";

/* loco:5bd165dba08ef12c402a9d69 */
"bike_booking_timer_text_payment_2" = "Je hebt %1$s om te ]]> te bereiken";

/* loco:5bd165dba08ef12c402a9d6a */
"bike_booking_timer_text_payment_1" = "Wanneer de timer afloopt, begint de facturering.";

/* loco:5bd165dba08ef12c402a9d6b */
"bike_reservation_see_bike_info_label" = "Zie ritteninfo";

/* loco:5bd165dba08ef12c402a9d6c */
"bike_reservation_billing_starts_in_label" = "Facturatie start in";

/* loco:5bd165dba08ef12c402a9d6d */
"bike_reservation_reservation_ends_in_label" = "Reservering eindigt in";

/* loco:5bd165dba08ef12c402a9d6e */
"bike_reservation_time_label" = "TIJD";

/* loco:5bd165dba08ef12c402a9d6f */
"bike_reservation_fare_label" = "TARIEF";

/* loco:5bd165dba08ef12c402a9d70 */
"bike_why_begin_trip_grey_out_lock_not_connecting_label" = "Slot kan niet connecteren";

/* loco:5bd165dba08ef12c402a9d71 */
"bike_start_ride_fail_title_label" = "Fout met starten van de rit";

/* loco:5bd165dba08ef12c402a9d72 */
"bike_start_ride_fail_subtitle_label" = "Sorry, er is een fout opgetreden bij het starten van de rit. ";

/* loco:5bd165dba08ef12c402a9d73 */
"bike_cancel_bike_reservation_fail_title_label" = "fout in het annuleren van de fietsreservatie";

/* loco:5bd165dba08ef12c402a9d74 */
"bike_cancel_bike_reservation_fail_subtitle_label" = "Sorry, er is een fout opgetreden bij het annuleren van de reservatie van de fiets.";

/* loco:5bd165dba08ef12c402a9d75 */
"find_ride_qr_page_title" = "SCAN QR CODE";

/* loco:5bd165dba08ef12c402a9d76 */
"scan_qr_code_connecting_loading" = "verbinding...";

/* loco:5bd165dba08ef12c402a9d77 */
"current_location_label" = "Huidige locatie";

/* loco:5bd165dba08ef12c402a9d78 */
"active_ride_lock_tip" = "Druk hier om te sluiten";

/* loco:5bd165dba08ef12c402a9d7b */
"active_ride_in_ride_with" = "Rijden <a href=\"app://bike/%d\">%@</a>";

/* loco:5bd167f4a08ef12d6354ec52 */
"hint_password" = "Paswoord";

/* loco:5bd167f4a08ef12d6354ec53 */
"action_help" = "Help";

/* loco:5bd167f4a08ef12d6354ec54 */
"action_login_out" = "Uitloggen";

/* loco:5bd167f4a08ef12d6354ec55 */
"action_next" = "Volgende";

/* loco:5bd167f4a08ef12d6354ec56 */
"error_invalid_email" = "Dit e-mailadres is ongeldig";

/* loco:5bd167f4a08ef12d6354ec57 */
"error_invalid_mobilenumber" = "Telefoonnummer is ongeldig";

/* loco:5bd167f4a08ef12d6354ec58 */
"error_invalid_password" = "Dit paswoord is te kort.";

/* loco:5bd167f4a08ef12d6354ec59 */
"error_incorrect_password" = "Dit paswoord is niet correct";

/* loco:5bf3abf67ec8ae45de175262 */
"Mins" = "Minuten";

/* loco:5bf3ac057ec8ae45cc5df352 */
"Hours" = "Uren";

/* loco:5bf3ac127ec8ae45da502f52 */
"Weeks" = "Weken";

/* loco:5bf3ac337ec8ae45dc47b8e2 */
"Days" = "Dagen";

/* loco:5bf3ac417ec8ae45dc47b8e4 */
"Months" = "Maanden";

/* loco:5cc23ce24d3dd72e5939ab32 */
"mandatory_phone_title" = "Opmerking";

/* loco:5cc23d004d3dd72f06571c12 */
"mandatory_phone_text" = "Voeg een telefoonnummer aan uw account toe om gebruik te maken van deze fleet";

/* loco:5cc23d1e4d3dd72f9831c4b2 */
"mandatory_phone_action" = "Voeg een telefoonnummer toe";

/* loco:5d53de97ed0cfa1d1e0d0c92 */
"private_network_content_has_fleets" = "Je hebt momenteel toegang tot geen nieuwe privé netwerken.";

/* loco:5da99ff2ed0cfa40d922b302 */
"ride_history_over_usage_fees" = "Kosten voor overmatig gebruik";

/* loco:5e1589c9ed0cfa53dc560b73 */
"parking_restricted_warning_message" = "Je kan je rit hier niet beëindigen. Gelieve een parkeerzone in te voeren of je naar een parkeerplaats te verplaatsen.";
